[
  "obsidian-style-settings",
  "obsidian-advanced-slides",
  "buttons",
  "calendar",
  "obsidian-emoji-toolbar",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-day-planner"
]